one = '''
 *Привет! На связи крипто-училка*

*Я подготовила 2 бесплатных ролика, где мы разберёмся, что такое криптовалюта, купим свои первые активы и, главное, поймем: как тут зарабатывать новичкам. *

Я могу долго расхваливать свой опыт в криптовалюте, но лучше предлагаю сразу заняться пользой. 

20 минут, и у тебя появится четкое понимание этой сферы.  

🎁 А те, кто пройдет бот полностью и просмотрит все уроки, получит в подарок персональную крипто-консультацию по стратегиям заработка в криптовалюте от нашей команды экспертов!

Нажимай кнопку и посмотри уроки, где ты узнаешь о криптовалюте больше, чем за всю свою жизнь. Нажмите здесь 👇'''

two = '''
 *Урок 1 «Что такое криптовалюта и почему на ней зарабатывают - простыми словами»*

 *Смотрите по ссылке: https://youtu.be/-XLYQH8Tvd0 *

 За 20 минут вы поймете: 
 • Что из себя представляет криптовалюта
 • Имеет ли она какую-то ценность? 
 • Насколько безопасно хранить деньги в криптовалюте? 
 • Что ожидать от крипто-рынка в ближайшие 3 года, и когда лучшее время для входа

 После прохождения урока вы будете чувствовать себя намного увереннее и сможете сделать свои первые шаги в крипте.

 Вас ожидают скринкасты на такие темы:
 1. Регистрация на бирже Bybit
 2. Покупка первой крипты Bybit
 3. Функционал биржи Bybit

 Ссылка на 1 урок: https://youtu.be/-XLYQH8Tvd0

 Приятного просмотра!'''

tree = ''' 
*Урок 2 «Актуальные стратегии для получения профита с помощью криптовалют»*

*Смотрите по ссылке: https://youtu.be/cBxHl0L5lmM *

В уроке мы разберем: 
1. Какие есть актуальные стратегии заработка на криптовалюте
2. Примеры успешных проектов или сделок 
3. Что можно сделать уже сейчас, чтобы начать инвестировать в криптовалюту.

Прямо сейчас переходите по ссылке: https://youtu.be/cBxHl0L5lmM

И узнайте информацию, которая открывает секреты заработка на крипте.'''

four = '''
*Поздравляю, вы прошли все уроки этого бота и получаете звание «Ответственный криптан»🥳*

*Сейчас в течение 30 минут у вас есть уникальная возможность записаться на бесплатную консультацию от моей команды экспертов и кураторов.*

https://forms.gle/afoEKiJKc129Cqnz6

Это зум-созвон на 30-40 минут во время которого вы: 
а. Получите личный план развития в крипте
б. Узнаете ответы на все свои вопросы, которые возникли во время просмотра уроков
в. Определите цели и конкретные шаги на ближайшие 3 месяца для их достижения
г. Получите возможность попасть по спец. условиям на наше новое обучение в формате интенсива.

Если хотите сделать следующий шаг в этом направлении, то нажмите здесь👇🏻'''

five = '''
* Поздравляю, теперь мы с вами пойдем еще дальше в изучение криптовалют! *

* Записаться на бесплатную консультацию вы можете по ссылке: *
 
https://forms.gle/afoEKiJKc129Cqnz6

Где: ZOOM 
Формат: онлайн-звонок с экспертом
Длительность: 30-40 минут

Результат: после нашей консультации, вы примите решение: подходит ли вам инвестирование в криптовалюту или нет.

А также поймете какие действия вам нужно совершить для дальнейшего развития и получите спец. условия на наше новое обучение в формате интенсива.

Анкета для записи: https://forms.gle/afoEKiJKc129Cqnz6

Ссылка действует 30 минут❗️

После заполнения моя команда с вами свяжется и назначит время и дату консультации. Проверяйте свои мессенджеры, чтобы ничего не пропустить! '''

OPYR = '''
*Поздравляю, теперь мы с вами пойдем еще дальше в изучение криптовалют!*

*Записаться на бесплатную консультацию вы можете по ссылке:*
 
https://forms.gle/afoEKiJKc129Cqnz6

Где: ZOOM 
Формат: онлайн-звонок с экспертом
Длительность: 30-40 минут

Результат: после нашей консультации, вы примите решение: подходит ли вам инвестирование в криптовалюту или нет.

А также поймете какие действия вам нужно совершить для дальнейшего развития и получите спец. условия на наше новое обучение в формате интенсива.

Анкета для записи: https://forms.gle/afoEKiJKc129Cqnz6

Ссылка действует 30 минут❗️

После заполнения моя команда с вами свяжется и назначит время и дату консультации. Проверяйте свои мессенджеры, чтобы ничего не пропустить!'''